/* Buy */
"ALLERT_BUTTON_BUY" = "Acquistare";

/* Restore purshace */
"ALLERT_BUTTON_RESTORE" = "Ripristino di acquisto";

/* Change keyboard */
"ALLERT_TITLE_CHANGE_KEYBOARD" = "Cambiamento tastiera";

